Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/bevilget_tilskudd_til_samiske_sprakprosjekter.html.tmx
Source language: nob
Languages: smj

source: Bevilget tilskudd til samiske språkprosjekter
smj: Juollodum doarjja sáme giellaprosjevtajda

source: Sametingsrådet har bevilget 1 627 000 kroner til nordsamiske, 300 000 kroner til østsamiske, 900 000 kroner til sørsamiske og 300 000 kroner til lulesamiske språkprosjekter.
smj: Sámedikkeráde la juollodam 300 000 kråvnå julevsámegiela giellaprosjevtajda.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Det er stor interesse i å lære nordsamisk, både i innlandet og kystområdene.
smj: Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta NTEC Media as la oadtjum dårjav 300 000 kråvnå åvddånahtátjit julevsáme báhkogirjev.

source: Kystområdene har fått støtte til å holde kurs i samisk, og til å arrangere språkarenaer og språktiltak hvor man både gjør duodji og snakker samisk.
smj: Duodden dasi la Åarjelsaemin vierhtiesåafoe oadtjum 300 000 kråvnåv doarjjan åvddånahtátjit 3D-vuogádagáv mij dåhkki adnet giellaarienán.

source: Fem språkprosjekter som har fått tilskudd, er prosjekter som har som mål å utvikle applikasjoner.
smj: Dat la digitála vuogádahka majt dåhkki adnet åhpadibmáj, valla aj guládallam- ja giellaarienán.

source: Det er både stedsnavns-, ordboks-, språklærings- og spillapplikasjoner.
smj: Vuogádagán la sámegiella ja sáme duobddága/bájke vuodon.

source: – Applikasjoner og digitale ressurser er gode verktøy i språkutviklingsarbeidet.
smj: Ja sjaddá aj hiebaduvvam aneduvátjit julevsámegiellaj. – Digitála ressursa li buorre ræjdo giellaåvddånahttembargon.

source: Derfor ser Sametinget det som nødvendig å bevilge tilskudd til slike digitale ressurser, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Sámedigge adná dav dárbulattjan juollodit dårjav dákkir digitála ressursajda, javlla sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: NA Technologies AS får 300 000 kr i bevilgning til å utvikle og drive online-spillet New Amigos på østsamisk.
smj: Vuona girkko galggá dá jage tjadádit skallooahppetjåhkanimev, ja li dasi oadtjum 97 000 kråvnå.

source: Sametingsrådet mener at det er viktig at det utvikles digitale spill som bidrar og motiverer til å lære språk.
smj: Danna aneduvvá nuortta-, oarjjel- ja julevsámegiella, sáme nuora ålles sámes tjåhkanij iesjguhtik gielajnisá, ja dåla la hiebadahtedum dasi.

source: Sametinget ser det som nødvendig å styrke spesielt lule- og sørsamisk.
smj: Sámedikke vuojnná dárbov sierraláhkáj nannit julev- ja oarjjelsámegielav.

source: I Sametingets språkstrategi Giellalokten legges det vekt på at språksituasjonen for lulesamisk og sørsamisk er dårlig, og derfor er det viktig å legge ressurser i å utvikle disse språkene.
smj: Sámedikke giellastratesjidjan Giellalåpptim dættoduvvá julev- ja oarjjelsámegiela nievres gielladille, ja danen la ájnas resursajt biedjat dáj gielajda.

source: – Jeg synes at det er gøy at vi har fått dele ut tilskudd til så mange gode søknader.
smj: – Muv mielas la suohtas gå lip bessam juollodit dårjav moadda buorre åhtsåmusájda.

source: Det gir stor motivasjon å jobbe med samiske saker når befolkningen viser så stor interesse i å utvikle samiske språk, sier Mikkelsen.
smj: Dat árvustallá vijddásap bargguj sáme ássjij gå álmmuk berus sáme gielaj åvddånimev, javlla Mikkelsen

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: Gatjálvisá jali ságájdahttema, guládalá sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no

source: Se hvilke språkprosjekter Sametinget har bevilget tilskudd til
smj: Sámedikke la juollodam rudájt tjuovvusasj giellaprosjevtajda
